Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# ConfirmSignOutMessage
source: Are you sure you want to sign out?
af_za: Is jy seker jy wil afmeld?
am_et: በእርግጥ መውጣት ይፈልጋሉ?
as_in: আপুনি নিশ্চিতভাৱে ছাইন আউট কৰিব বিচাৰে নে?
az_latn_az: Çıxmaq istədiyinizə əminsiniz?
be: Вы ўпэўнены, што хочаце выйсці?
bg_bg: Сигурни ли сте, че искате да излезете?
bn_bd: আপনি কি সত্যিই সাইন আউট করতে চান?
bs_latn_ba: Jeste li sigurni da se želite odjaviti?
ca_es: Segur que vols tancar la sessió?
cs: Opravdu se chcete odhlásit?
da_dk: Er du sikker på, at du vil logge ud?
de_de: Möchtest du dich wirklich abmelden?
el_gr: Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε;
es_mx: ¿Seguro que quieres cerrar sesión?
et_ee: Kas soovite kindlasti välja logida?
eu: Ziur zaude saioa amaitu nahi duzula?
fi_fi: Haluatko varmasti kirjautua ulos?
fil_ph: Sigurado ka bang gusto mong mag-sign out?
fr_ca: Voulez-vous vraiment vous déconnecter ?
gl_es: Seguro que queres pechar sesión?
gu_in: શું તમે ખરેખર સાઇન આઉટ કરવા માંગો છો?
hi_in: क्या आप वाकई साइन आउट करना चाहते हैं?
hu: Biztosan ki szeretnél jelentkezni?
hy_am: Վստա՞հ եք, որ ուզում եք դուրս գալ։
id_id: Yakin ingin logout?
is_is: Ertu viss um að þú viljir skrá þig út?
it_it: Vuoi davvero uscire?
ja_jp: ログアウトしてもよろしいですか？
ka_ge: დარწმუნებული ხართ, რომ გასვლა გსურთ?
kk_kz: Шығуды қалайтыныңызға сенімдісіз бе?
km_kh: តើអ្នកប្រាកដថាចង់ចាកចេញមែនទេ?
kn: ನೀವು ಖಚಿತವಾಗಿ ಸೈನ್ ಔಟ್ ಮಾಡಲು ಬಯಸುತ್ತೀರಾ?
ko_kr: 로그아웃하시겠습니까?
ky_kg: Чыгууну каалаганыңызга ишенесизби?
lo_la: ທ່ານແນ່ໃຈບໍວ່າຕ້ອງການອອກຈາກລະບົບ?
lt_lt: Ar tikrai norite atsijungti?
lv: Vai tiešām vēlaties izrakstīties?
mk_mk: Дали сте сигурни дека сакате да се одјавите?
ml_in: നിങ്ങൾക്ക് സൈൻ ഔട്ട് ചെയ്യണമെന്ന് ഉറപ്പാണോ?
mn_mn: Та гарахдаа итгэлтэй байна уу?
mr_in: तुम्हाला नक्की साइन आउट करायचे आहे का?
ms_my: Adakah anda pasti mahu log keluar?
my: အကောင့်ထွက်ရန် သေချာပါသလား?
ne_np: तपाईं साइन आउट गर्न चाहनुहुन्छ भन्ने निश्चित छ?
nl_nl: Weet je zeker dat je wilt uitloggen?
no: Er du sikker på at du vil logge av?
or_in: ଆପଣ ସତରେ ସାଇନ୍ ଆଉଟ୍ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?
pa_in: ਕੀ ਤੁਸੀਂ ਸੱਚਮੁੱਚ ਸਾਈਨ ਆਉਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz się wylogować?
pt_br: Tem a certeza de que pretende terminar sessão?
ro: Sigur vrei să te deconectezi?
ru_ru: Вы уверены, что хотите выйти?
si_lk: ඔබට සැබවින්ම ඉවත් වීමට අවශ්‍යද?
sk_sk: Naozaj sa chcete odhlásiť?
sl_si: Ali se res želite odjaviti?
sq_al: Je i sigurt që dëshiron të dalësh?
sr_cyrl_rs: Јесте ли сигурни да се желите одјавити?
sv: Är du säker på att du vill logga ut?
sw_ke: Una uhakika unataka kuondoka?
ta: நீங்கள் வெளியேற விரும்புகிறீர்களா?
te_in: మీరు నిజంగా సైన్ అవుట్ కావాలనుకుంటున్నారా?
th: คุณแน่ใจหรือว่าต้องการออกจากระบบ
tr_tr: Oturumu kapatmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете вийти?
uz: Chiqishni xohlaysizmi?
vi_vn: Bạn có chắc muốn đăng xuất không?
zh_cn: 确定要退出登录吗？
zh_tw: 確定要登出嗎？
zu_za: Uqinisekile ukuthi ufuna ukuphuma?

# ConfirmSignOutTitle
source: Confirm sign out
af_za: Bevestig afmelding
am_et: መውጣትን አረጋግጥ
as_in: ছাইন আউট নিশ্চিত কৰক
az_latn_az: Çıxışı təsdiqlə
be: Пацвердзіць выхад
bg_bg: Потвърдете излизането
bn_bd: সাইন আউট নিশ্চিত করুন
bs_latn_ba: Potvrdi odjavu
ca_es: Confirma el tancament de sessió
cs: Potvrdit odhlášení
da_dk: Bekræft log ud
de_de: Abmeldung bestätigen
el_gr: Επιβεβαίωση αποσύνδεσης
es_mx: Confirmar cierre de sesión
et_ee: Kinnita väljalogimine
eu: Berretsi saio-amaiera
fi_fi: Vahvista uloskirjautuminen
fil_ph: Kumpirmahin ang pag-sign out
fr_ca: Confirmer la déconnexion
gl_es: Confirmar peche de sesión
gu_in: સાઇન આઉટની પુષ્ટિ કરો
hi_in: साइन आउट की पुष्टि करें
hu: Kijelentkezés megerősítése
hy_am: Հաստատել դուրս գալը
id_id: Konfirmasi logout
is_is: Staðfesta útskráningu
it_it: Conferma uscita
ja_jp: ログアウトの確認
ka_ge: გასვლის დადასტურება
kk_kz: Шығуды растау
km_kh: បញ្ជាក់ការចាកចេញ
kn: ಸೈನ್ ಔಟ್ ದೃಢೀಕರಿಸಿ
ko_kr: 로그아웃 확인
ky_kg: Чыгууну ырастоо
lo_la: ຢືນຢັນການອອກຈາກລະບົບ
lt_lt: Patvirtinti atsijungimą
lv: Apstiprināt izrakstīšanos
mk_mk: Потврди одјава
ml_in: സൈൻ ഔട്ട് സ്ഥിരീകരിക്കുക
mn_mn: Гаралтыг баталгаажуулах
mr_in: साइन आउटची पुष्टी करा
ms_my: Sahkan log keluar
my: အကောင့်ထွက်ခြင်း အတည်ပြု
ne_np: साइन आउट पुष्टि गर्नुहोस्
nl_nl: Uitloggen bevestigen
no: Bekreft avlogging
or_in: ସାଇନ୍ ଆଉଟ୍ ନିଶ୍ଚିତ କରନ୍ତୁ
pa_in: ਸਾਈਨ ਆਉਟ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź wylogowanie
pt_br: Confirmar fim de sessão
ro: Confirmă deconectarea
ru_ru: Подтверждение выхода
si_lk: ඉවත් වීම තහවුරු කරන්න
sk_sk: Potvrdiť odhlásenie
sl_si: Potrdi odjavo
sq_al: Konfirmo daljen
sr_cyrl_rs: Потврди одјаву
sv: Bekräfta utloggning
sw_ke: Thibitisha kuondoka
ta: வெளியேற்றத்தை உறுதிப்படுத்து
te_in: సైన్ అవుట్ నిర్ధారించండి
th: ยืนยันการออกจากระบบ
tr_tr: Oturumu kapatmayı onayla
uk: Підтвердити вихід
uz: Chiqishni tasdiqlash
vi_vn: Xác nhận đăng xuất
zh_cn: 确认退出登录
zh_tw: 確認登出
zu_za: Qinisekisa ukuphuma

source: Could not load channel
af_za: Kon nie kanaal laai nie
am_et: ቻናሉን መጫን አልተቻለም
as_in: চেনেল লোড কৰিব পৰা নগ'ল
az_latn_az: Kanalı yükləmək mümkün olmadı
be: Не ўдалося загрузіць канал
bg_bg: Каналът не можа да бъде зареден
bn_bd: চ্যানেল লোড করা যায়নি
bs_latn_ba: Nije moguće učitati kanal
ca_es: No s’ha pogut carregar el canal
cs: Kanál se nepodařilo načíst
da_dk: Kan ikke indlæse kanalen
de_de: Kanal konnte nicht geladen werden
el_gr: Δεν ήταν δυνατή η φόρτωση του καναλιού
es_mx: No se pudo cargar el canal
et_ee: Kanalit ei saanud laadida
eu: Ezin izan da kanala kargatu
fi_fi: Kanavaa ei voitu ladata
fil_ph: Hindi ma-load ang channel
fr_ca: Impossible de charger la chaîne
gl_es: Non se puido cargar a canle
gu_in: ચૅનલ લોડ કરી શકાઈ નથી
hi_in: चैनल लोड नहीं हो सका
hu: A csatorna nem tölthető be
hy_am: Չհաջողվեց բեռնել ալիքը
id_id: Tidak dapat memuat channel
is_is: Ekki tókst að hlaða rás
it_it: Impossibile caricare il canale
ja_jp: チャンネルを読み込めませんでした
ka_ge: არხის ჩატვირთვა ვერ მოხერხდა
kk_kz: Арнаны жүктеу мүмкін болмады
km_kh: មិនអាចផ្ទុកឆានែលបាន
kn: ಚಾನಲ್ ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko_kr: 채널을 불러올 수 없습니다
ky_kg: Каналды жүктөө мүмкүн болгон жок
lo_la: ບໍ່ສາມາດໂຫຼດຊ່ອງໄດ້
lt_lt: Nepavyko įkelti kanalo
lv: Neizdevās ielādēt kanālu
mk_mk: Не може да се вчита каналот
ml_in: ചാനൽ ലോഡ് ചെയ്യാനായില്ല
mn_mn: Сувгийг ачаалж чадсангүй
mr_in: चॅनल लोड करता आले नाही
ms_my: Tidak dapat memuatkan saluran
my: ချန်နယ်ကို တင်၍မရပါ
ne_np: च्यानल लोड गर्न सकिएन
nl_nl: Kan kanaal niet laden
no: Kunne ikke laste kanalen
or_in: ଚ୍ୟାନେଲ୍ ଲୋଡ୍ କରିହେଲା ନାହିଁ
pa_in: ਚੈਨਲ ਲੋਡ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Nie udało się wczytać kanału
pt_br: Não foi possível carregar o canal
ro: Canalul nu a putut fi încărcat
ru_ru: Не удалось загрузить канал
si_lk: නාලිකාව පූරණය කළ නොහැක
sk_sk: Kanál sa nepodarilo načítať
sl_si: Kanala ni bilo mogoče naložiti
sq_al: Kanali nuk mund të ngarkohej
sr_cyrl_rs: Није могуће учитати канал
sv: Kunde inte läsa in kanalen
sw_ke: Imeshindikana kupakia kituo
ta: சேனலை ஏற்ற முடியவில்லை
te_in: ఛానెల్‌ను లోడ్ చేయలేకపోయాం
th: ไม่สามารถโหลดช่องได้
tr_tr: Kanal yüklenemedi
uk: Не вдалося завантажити канал
uz: Kanalni yuklab bo‘lmadi
vi_vn: Không thể tải kênh
zh_cn: 无法加载频道
zh_tw: 無法載入頻道
zu_za: Ayikwazanga ukulayisha isiteshi

source: Could not load notifications
af_za: Kon nie kennisgewings laai nie
am_et: ማሳወቂያዎችን መጫን አልተቻለም
as_in: জাননী লোড কৰিব পৰা নগ'ল
az_latn_az: Bildirişləri yükləmək mümkün olmadı
be: Не ўдалося загрузіць апавяшчэнні
bg_bg: Известията не можаха да бъдат заредени
bn_bd: বিজ্ঞপ্তি লোড করা যায়নি
bs_latn_ba: Nije moguće učitati obavijesti
ca_es: No s’han pogut carregar les notificacions
cs: Oznámení se nepodařilo načíst
da_dk: Kunne ikke indlæse notifikationer
de_de: Benachrichtigungen konnten nicht geladen werden
el_gr: Δεν ήταν δυνατή η φόρτωση των ειδοποιήσεων
es_mx: No se pudieron cargar las notificaciones
et_ee: Teavitusi ei saanud laadida
eu: Ezin izan dira jakinarazpenak kargatu
fi_fi: Ilmoituksia ei voitu ladata
fil_ph: Hindi ma-load ang mga notification
fr_ca: Impossible de charger les notifications
gl_es: Non se puideron cargar as notificacións
gu_in: સૂચનાઓ લોડ કરી શકાઈ નથી
hi_in: सूचनाएँ लोड नहीं हो सकीं
hu: Az értesítések nem tölthetők be
hy_am: Չհաջողվեց բեռնել ծանուցումները
id_id: Tidak dapat memuat notifikasi
is_is: Ekki tókst að hlaða tilkynningum
it_it: Impossibile caricare le notifiche
ja_jp: 通知を読み込めませんでした
ka_ge: შეტყობინებების ჩატვირთვა ვერ მოხერხდა
kk_kz: Хабарландыруларды жүктеу мүмкін болмады
km_kh: មិនអាចផ្ទុកការជូនដំណឹងបានទេ
kn: ಸೂಚನೆಗಳನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko_kr: 알림을 불러올 수 없습니다
ky_kg: Эскертмелерди жүктөө мүмкүн болгон жок
lo_la: ບໍ່ສາມາດໂຫຼດການແຈ້ງເຕືອນໄດ້
lt_lt: Nepavyko įkelti pranešimų
lv: Neizdevās ielādēt paziņojumus
mk_mk: Не може да се вчитаат известувањата
ml_in: അറിയിപ്പുകൾ ലോഡ് ചെയ്യാനായില്ല
mn_mn: Мэдэгдлийг ачаалж чадсангүй
mr_in: सूचना लोड करता आल्या नाहीत
ms_my: Tidak dapat memuatkan pemberitahuan
my: အသိပေးချက်များကို တင်၍မရပါ
ne_np: सूचनाहरू लोड गर्न सकिएन
nl_nl: Kan meldingen niet laden
no: Kunne ikke laste varsler
or_in: ବିଜ୍ଞପ୍ତି ଲୋଡ୍ କରିହେଲା ନାହିଁ
pa_in: ਸੂਚਨਾਵਾਂ ਲੋਡ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕੀਆਂ
pl: Nie udało się wczytać powiadomień
pt_br: Não foi possível carregar as notificações
ro: Notificările nu au putut fi încărcate
ru_ru: Не удалось загрузить уведомления
si_lk: දැනුම්දීම් පූරණය කළ නොහැක
sk_sk: Oznámenia sa nepodarilo načítať
sl_si: Obvestil ni bilo mogoče naložiti
sq_al: Njoftimet nuk mund të ngarkoheshin
sr_cyrl_rs: Није могуће учитати обавијести
sv: Det gick inte att läsa in aviseringar
sw_ke: Imeshindikana kupakia arifa
ta: அறிவிப்புகளை ஏற்ற முடியவில்லை
te_in: నోటిఫికేషన్లను లోడ్ చేయలేకపోయాం
th: ไม่สามารถโหลดการแจ้งเตือนได้
tr_tr: Bildirimler yüklenemedi
uk: Не вдалося завантажити сповіщення
uz: Bildirishnomalarni yuklab bo‘lmadi
vi_vn: Không thể tải thông báo
zh_cn: 无法加载通知
zh_tw: 無法載入通知
zu_za: Ayikwazanga ukulayisha izaziso

source: Could not load playlist
af_za: Kon nie snitlys laai nie
am_et: የማጫወቻ ዝርዝሩን መጫን አልተቻለም
as_in: প্লেলিষ্ট লোড কৰিব পৰা নগ'ল
az_latn_az: Pleylisti yükləmək mümkün olmadı
be: Не ўдалося загрузіць плэйліст
bg_bg: Плейлистът не можа да бъде зареден
bn_bd: প্লেলিস্ট লোড করা যায়নি
bs_latn_ba: Nije moguće učitati popis za reprodukciju
ca_es: No s’ha pogut carregar la llista de reproducció
cs: Playlist se nepodařilo načíst
da_dk: Kan ikke indlæse playlisten
de_de: Playlist konnte nicht geladen werden
el_gr: Δεν ήταν δυνατή η φόρτωση της λίστας αναπαραγωγής
es_mx: No se pudo cargar la lista de reproducción
et_ee: Esitusloendit ei saanud laadida
eu: Ezin izan da erreprodukzio-zerrenda kargatu
fi_fi: Soittolistaa ei voitu ladata
fil_ph: Hindi ma-load ang playlist
fr_ca: Impossible de charger la playlist
gl_es: Non se puido cargar a lista de reprodución
gu_in: પ્લેલિસ્ટ લોડ કરી શકાઈ નથી
hi_in: प्लेलिस्ट लोड नहीं हो सकी
hu: A lejátszási lista nem tölthető be
hy_am: Չհաջողվեց բեռնել երգացանկը
id_id: Tidak dapat memuat playlist
is_is: Ekki tókst að hlaða spilunarlista
it_it: Impossibile caricare la playlist
ja_jp: 再生リストを読み込めませんでした
ka_ge: დასაკრავი სიის ჩატვირთვა ვერ მოხერხდა
kk_kz: Ойнату тізімін жүктеу мүмкін болмады
km_kh: មិនអាចផ្ទុកបញ្ជីចាក់បាន
kn: ಪ್ಲೇಲಿಸ್ಟ್ ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko_kr: 재생목록을 불러올 수 없습니다
ky_kg: Плейлистти жүктөө мүмкүн болгон жок
lo_la: ບໍ່ສາມາດໂຫຼດເພລຍລິສໄດ້
lt_lt: Nepavyko įkelti grojaraščio
lv: Neizdevās ielādēt atskaņošanas sarakstu
mk_mk: Не може да се вчита плејлистата
ml_in: പ്ലേലിസ്റ്റ് ലോഡ് ചെയ്യാനായില്ല
mn_mn: Тоглуулах жагсаалтыг ачаалж чадсангүй
mr_in: प्लेलिस्ट लोड करता आली नाही
ms_my: Tidak dapat memuatkan senarai main
my: အစီအစဉ်စာရင်းကို တင်၍မရပါ
ne_np: प्लेलिस्ट लोड गर्न सकिएन
nl_nl: Kan afspeellijst niet laden
no: Kunne ikke laste spillelisten
or_in: ପ୍ଲେଲିଷ୍ଟ ଲୋଡ୍ କରିହେଲା ନାହିଁ
pa_in: ਪਲੇਲਿਸਟ ਲੋਡ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ
pl: Nie udało się wczytać playlisty
pt_br: Não foi possível carregar a playlist
ro: Playlistul nu a putut fi încărcat
ru_ru: Не удалось загрузить плейлист
si_lk: ධාවන ලැයිස්තුව පූරණය කළ නොහැක
sk_sk: Playlist sa nepodarilo načítať
sl_si: Seznama predvajanja ni bilo mogoče naložiti
sq_al: Lista e luajtjes nuk mund të ngarkohej
sr_cyrl_rs: Није могуће учитати попис за репродукцију
sv: Kunde inte läsa in spellistan
sw_ke: Imeshindikana kupakia orodha ya kucheza
ta: பிளேலிஸ்டை ஏற்ற முடியவில்லை
te_in: ప్లేలిస్ట్‌ను లోడ్ చేయలేకపోయాం
th: ไม่สามารถโหลดเพลย์ลิสต์ได้
tr_tr: Oynatma listesi yüklenemedi
uk: Не вдалося завантажити список відтворення
uz: Pleylistni yuklab bo‘lmadi
vi_vn: Không thể tải danh sách phát
zh_cn: 无法加载播放列表
zh_tw: 無法載入播放清單
zu_za: Ayikwazanga ukulayisha uhlu lokudlalayo

# CouldNotLoadVideoTryAgain
source: Could not load the video. Please try again.
af_za: Kon nie die video laai nie. Probeer weer.
am_et: ቪዲዮውን መጫን አልተቻለም። እባክዎ እንደገና ይሞክሩ።
as_in: ভিডিঅ' লোড কৰিব পৰা নগ'ল। অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক।
az_latn_az: Videonu yükləmək mümkün olmadı. Yenidən cəhd edin.
be: Не ўдалося загрузіць відэа. Паспрабуйце яшчэ раз.
bg_bg: Видеото не можа да бъде заредено. Опитайте отново.
bn_bd: ভিডিও লোড করা যায়নি। আবার চেষ্টা করুন।
bs_latn_ba: Nije moguće učitati videozapis. Pokušajte ponovno.
ca_es: No s’ha pogut carregar el vídeo. Torna-ho a provar.
cs: Video se nepodařilo načíst. Zkuste to znovu.
da_dk: Kunne ikke indlæse videoen. Prøv igen.
de_de: Video konnte nicht geladen werden. Bitte versuche es erneut.
el_gr: Δεν ήταν δυνατή η φόρτωση του βίντεο. Δοκιμάστε ξανά.
es_mx: No se pudo cargar el video. Inténtalo de nuevo.
et_ee: Videot ei saanud laadida. Proovige uuesti.
eu: Ezin izan da bideoa kargatu. Saiatu berriro.
fi_fi: Videota ei voitu ladata. Yritä uudelleen.
fil_ph: Hindi ma-load ang video. Pakisubukang muli.
fr_ca: Impossible de charger la vidéo. Veuillez réessayer.
gl_es: Non se puido cargar o vídeo. Téntao de novo.
gu_in: વીડિયો લોડ કરી શકાયું નથી. કૃપા કરીને ફરી પ્રયાસ કરો.
hi_in: वीडियो लोड नहीं हो सका। फिर कोशिश करें।
hu: A videó nem tölthető be. Próbáld újra.
hy_am: Չհաջողվեց բեռնել տեսանյութը։ Կրկին փորձեք։
id_id: Tidak dapat memuat video. Coba lagi.
is_is: Ekki tókst að hlaða myndskeiðinu. Reyndu aftur.
it_it: Impossibile caricare il video. Riprova.
ja_jp: 動画を読み込めませんでした。もう一度お試しください。
ka_ge: ვიდეოს ჩატვირთვა ვერ მოხერხდა. სცადეთ ხელახლა.
kk_kz: Видеоны жүктеу мүмкін болмады. Қайталап көріңіз.
km_kh: មិនអាចផ្ទុកវីដេអូបានទេ។ សូមព្យាយាមម្តងទៀត។
kn: ವೀಡಿಯೊ ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 동영상을 불러올 수 없습니다. 다시 시도하세요.
ky_kg: Видеону жүктөө мүмкүн болгон жок. Кайра аракет кылыңыз.
lo_la: ບໍ່ສາມາດໂຫຼດວິດີໂອໄດ້. ກະລຸນາລອງໃໝ່.
lt_lt: Nepavyko įkelti vaizdo įrašo. Bandykite dar kartą.
lv: Neizdevās ielādēt videoklipu. Mēģiniet vēlreiz.
mk_mk: Видеото не може да се вчита. Обидете се повторно.
ml_in: വീഡിയോ ലോഡ് ചെയ്യാനായില്ല. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mn_mn: Видеог ачаалж чадсангүй. Дахин оролдоно уу.
mr_in: व्हिडिओ लोड करता आला नाही. पुन्हा प्रयत्न करा.
ms_my: Tidak dapat memuatkan video. Sila cuba lagi.
my: ဗီဒီယိုကို တင်၍မရပါ။ ထပ်ကြိုးစားပါ။
ne_np: भिडियो लोड गर्न सकिएन। फेरि प्रयास गर्नुहोस्।
nl_nl: Kan de video niet laden. Probeer het opnieuw.
no: Kunne ikke laste videoen. Prøv igjen.
or_in: ଭିଡିଓ ଲୋଡ୍ କରିହେଲା ନାହିଁ। ଦୟାକରି ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa_in: ਵੀਡੀਓ ਲੋਡ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie udało się wczytać filmu. Spróbuj ponownie.
pt_br: Não foi possível carregar o vídeo. Tente novamente.
ro: Videoclipul nu a putut fi încărcat. Încearcă din nou.
ru_ru: Не удалось загрузить видео. Повторите попытку.
si_lk: වීඩියෝව පූරණය කළ නොහැක. කරුණාකර නැවත උත්සාහ කරන්න.
sk_sk: Video sa nepodarilo načítať. Skúste to znova.
sl_si: Videoposnetka ni bilo mogoče naložiti. Poskusite znova.
sq_al: Videoja nuk mund të ngarkohej. Provo përsëri.
sr_cyrl_rs: Није могуће учитати видеозапис. Покушајте поновно.
sv: Det gick inte att läsa in videon. Försök igen.
sw_ke: Imeshindikana kupakia video. Tafadhali jaribu tena.
ta: வீடியோவை ஏற்ற முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te_in: వీడియోను లోడ్ చేయలేకపోయాం. దయచేసి మళ్లీ ప్రయత్నించండి.
th: ไม่สามารถโหลดวิดีโอได้ โปรดลองอีกครั้ง
tr_tr: Video yüklenemedi. Lütfen tekrar deneyin.
uk: Не вдалося завантажити відео. Спробуйте ще раз.
uz: Videoni yuklab bo‘lmadi. Qayta urinib ko‘ring.
vi_vn: Không thể tải video. Vui lòng thử lại.
zh_cn: 无法加载视频。请重试。
zh_tw: 無法載入影片。請再試一次。
zu_za: Ayikwazanga ukulayisha ividiyo. Sicela uzame futhi.

# CouldNotPlayVideo
source: Could not play the video.
af_za: Kon nie die video speel nie.
am_et: ቪዲዮውን ማጫወት አልተቻለም።
as_in: ভিডিঅ' চলাব পৰা নগ'ল।
az_latn_az: Videonu oynatmaq mümkün olmadı.
be: Не ўдалося прайграць відэа.
bg_bg: Видеото не можа да бъде възпроизведено.
bn_bd: ভিডিও চালানো যায়নি।
bs_latn_ba: Nije moguće reproducirati videozapis.
ca_es: No s’ha pogut reproduir el vídeo.
cs: Video nelze přehrát.
da_dk: Kunne ikke afspille videoen.
de_de: Video konnte nicht abgespielt werden.
el_gr: Δεν ήταν δυνατή η αναπαραγωγή του βίντεο.
es_mx: No se pudo reproducir el video.
et_ee: Videot ei saanud esitada.
eu: Ezin izan da bideoa erreproduzitu.
fi_fi: Videota ei voitu toistaa.
fil_ph: Hindi ma-play ang video.
fr_ca: Impossible de lire la vidéo.
gl_es: Non se puido reproducir o vídeo.
gu_in: વીડિયો ચલાવી શકાયું નથી.
hi_in: वीडियो नहीं चलाया जा सका।
hu: A videó nem játszható le.
hy_am: Չհաջողվեց նվագարկել տեսանյութը։
id_id: Tidak dapat memutar video.
is_is: Ekki tókst að spila myndskeiðið.
it_it: Impossibile riprodurre il video.
ja_jp: 動画を再生できませんでした。
ka_ge: ვიდეოს დაკვრა ვერ მოხერხდა.
kk_kz: Видеоны ойнату мүмкін болмады.
km_kh: មិនអាចចាក់វីដេអូបានទេ។
kn: ವೀಡಿಯೊ ಪ್ಲೇ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko_kr: 동영상을 재생할 수 없습니다.
ky_kg: Видеону ойнотуу мүмкүн болгон жок.
lo_la: ບໍ່ສາມາດຫຼິ້ນວິດີໂອໄດ້.
lt_lt: Nepavyko paleisti vaizdo įrašo.
lv: Nevar atskaņot videoklipu.
mk_mk: Видеото не може да се репродуцира.
ml_in: വീഡിയോ പ്ലേ ചെയ്യാനായില്ല.
mn_mn: Видеог тоглуулж чадсангүй.
mr_in: व्हिडिओ प्ले करता आला नाही.
ms_my: Tidak dapat memainkan video.
my: ဗီဒီယိုကို ဖွင့်၍မရပါ။
ne_np: भिडियो चलाउन सकिएन।
nl_nl: Kan de video niet afspelen.
no: Kunne ikke spille av videoen.
or_in: ଭିଡିଓ ଚଲାଇହେଲା ନାହିଁ।
pa_in: ਵੀਡੀਓ ਚਲਾਈ ਨਹੀਂ ਜਾ ਸਕੀ।
pl: Nie udało się odtworzyć filmu.
pt_br: Não foi possível reproduzir o vídeo.
ro: Videoclipul nu a putut fi redat.
ru_ru: Не удалось воспроизвести видео.
si_lk: වීඩියෝව ධාවනය කළ නොහැක.
sk_sk: Video sa nedá prehrať.
sl_si: Videoposnetka ni mogoče predvajati.
sq_al: Videoja nuk mund të luhej.
sr_cyrl_rs: Није могуће репродуцирати видеозапис.
sv: Det gick inte att spela upp videon.
sw_ke: Imeshindikana kucheza video.
ta: வீடியோவை இயக்க முடியவில்லை.
te_in: వీడియోను ప్లే చేయలేకపోయాం.
th: ไม่สามารถเล่นวิดีโอได้
tr_tr: Video oynatılamadı.
uk: Не вдалося відтворити відео.
uz: Videoni ijro qilib bo‘lmadi.
vi_vn: Không thể phát video.
zh_cn: 无法播放视频。
zh_tw: 無法播放影片。
zu_za: Ayikwazanga ukudlala ividiyo.

# DaysAgo
source: {0} days ago
af_za: {0} dae gelede
am_et: ከ{0} ቀናት በፊት
as_in: {0} দিন আগতে
az_latn_az: {0} gün əvvəl
be: {0} дзён таму
bg_bg: преди {0} дни
bn_bd: {0} দিন আগে
bs_latn_ba: prije {0} dana
ca_es: Fa {0} dies
cs: před {0} dny
da_dk: for {0} dage siden
de_de: vor {0} Tagen
el_gr: πριν από {0} ημέρες
es_mx: Hace {0} días
et_ee: {0} päeva tagasi
eu: Duela {0} egun
fi_fi: {0} päivää sitten
fil_ph: {0} araw ang nakalipas
fr_ca: Il y a {0} jours
gl_es: Hai {0} días
gu_in: {0} દિવસ પહેલાં
hi_in: {0} दिन पहले
hu: {0} napja
hy_am: {0} օր առաջ
id_id: {0} hari yang lalu
is_is: fyrir {0} dögum
it_it: {0} giorni fa
ja_jp: {0} 日前
ka_ge: {0} დღის წინ
kk_kz: {0} күн бұрын
km_kh: {0} ថ្ងៃមុន
kn: {0} ದಿನಗಳ ಹಿಂದೆ
ko_kr: {0}일 전
ky_kg: {0} күн мурун
lo_la: {0} ມື້ກ່ອນ
lt_lt: prieš {0} dienų
lv: pirms {0} dienām
mk_mk: пред {0} дена
ml_in: {0} ദിവസം മുമ്പ്
mn_mn: {0} өдрийн өмнө
mr_in: {0} दिवसांपूर्वी
ms_my: {0} hari lalu
my: လွန်ခဲ့သော {0} ရက်
ne_np: {0} दिन अघि
nl_nl: {0} dagen geleden
no: for {0} dager siden
or_in: {0} ଦିନ ପୂର୍ବେ
pa_in: {0} ਦਿਨ ਪਹਿਲਾਂ
pl: {0} dni temu
pt_br: Há {0} dias
ro: acum {0} zile
ru_ru: {0} дн. назад
si_lk: දින {0}කට පෙර
sk_sk: pred {0} dňami
sl_si: pred {0} dnevi
sq_al: {0} ditë më parë
sr_cyrl_rs: прије {0} дана
sv: för {0} dagar sedan
sw_ke: siku {0} zilizopita
ta: {0} நாட்களுக்கு முன்பு
te_in: {0} రోజుల క్రితం
th: {0} วันที่แล้ว
tr_tr: {0} gün önce
uk: {0} днів тому
uz: {0} kun oldin
vi_vn: {0} ngày trước
zh_cn: {0} 天前
zh_tw: {0} 天前
zu_za: ezinsukwini ezingu-{0} ezedlule

source: Description not available
af_za: Beskrywing nie beskikbaar nie
am_et: መግለጫ የለም
as_in: বিৱৰণ উপলব্ধ নহয়
az_latn_az: Təsvir əlçatan deyil
be: Апісанне недаступнае
bg_bg: Описанието не е налично
bn_bd: বিবরণ উপলভ্য নয়
bs_latn_ba: Opis nije dostupan
ca_es: Descripció no disponible
cs: Popis není k dispozici
da_dk: Beskrivelse er ikke tilgængelig
de_de: Beschreibung nicht verfügbar
el_gr: Η περιγραφή δεν είναι διαθέσιμη
es_mx: Descripción no disponible
et_ee: Kirjeldus pole saadaval
eu: Deskribapena ez dago erabilgarri
fi_fi: Kuvaus ei ole saatavilla
fil_ph: Hindi available ang paglalarawan
fr_ca: Description indisponible
gl_es: Descrición non dispoñible
gu_in: વર્ણન ઉપલબ્ધ નથી
hi_in: जानकारी उपलब्ध नहीं है
hu: A leírás nem érhető el
hy_am: Նկարագրությունը հասանելի չէ
id_id: Deskripsi tidak tersedia
is_is: Lýsing ekki tiltæk
it_it: Descrizione non disponibile
ja_jp: 説明を利用できません
ka_ge: აღწერა მიუწვდომელია
kk_kz: Сипаттама қолжетімсіз
km_kh: មិនមានការពិពណ៌នា
kn: ವಿವರಣೆ ಲಭ್ಯವಿಲ್ಲ
ko_kr: 설명을 사용할 수 없습니다
ky_kg: Сүрөттөмө жеткиликсиз
lo_la: ບໍ່ມີຄຳອະທິບາຍ
lt_lt: Aprašas nepasiekiamas
lv: Apraksts nav pieejams
mk_mk: Описот не е достапен
ml_in: വിവരണം ലഭ്യമല്ല
mn_mn: Тайлбар боломжгүй
mr_in: वर्णन उपलब्ध नाही
ms_my: Perihalan tidak tersedia
my: ဖော်ပြချက် မရနိုင်ပါ
ne_np: विवरण उपलब्ध छैन
nl_nl: Beschrijving niet beschikbaar
no: Beskrivelse ikke tilgjengelig
or_in: ବର୍ଣ୍ଣନା ଉପଲବ୍ଧ ନାହିଁ
pa_in: ਵੇਰਵਾ ਉਪਲਬਧ ਨਹੀਂ
pl: Opis niedostępny
pt_br: Descrição indisponível
ro: Descriere indisponibilă
ru_ru: Описание недоступно
si_lk: විස්තරය නොමැත
sk_sk: Popis nie je k dispozícii
sl_si: Opis ni na voljo
sq_al: Përshkrimi nuk ofrohet
sr_cyrl_rs: Опис није доступан
sv: Beskrivning saknas
sw_ke: Maelezo hayapatikani
ta: விளக்கம் கிடைக்கவில்லை
te_in: వివరణ అందుబాటులో లేదు
th: ไม่มีคำอธิบาย
tr_tr: Açıklama kullanılamıyor
uk: Опис недоступний
uz: Tavsif mavjud emas
vi_vn: Không có mô tả
zh_cn: 描述不可用
zh_tw: 說明無法使用
zu_za: Incazelo ayitholakali

source: Download
af_za: Laai af
as_in: ডাউনলোড কৰক
az_latn_az: Endir
be: Спампаваць
bs_latn_ba: Preuzmi
cs: Stáhnout
de_de: Herunterladen
es_mx: Descargar
eu: Deskargatu
fi_fi: Lataa
gl_es: Descargar
hi_in: डाउनलोड करें
hu: Letöltés
ja_jp: ダウンロード
ka_ge: ჩამოტვირთვა
kk_kz: Жүктеп алу
kn: ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 다운로드
ky_kg: Жүктөп алуу
lv: Lejupielādēt
mn_mn: Татах
my: ဒေါင်းလုဒ်လုပ်ရန်
no: Last ned
pl: Pobierz
pt_br: Baixar
ro: Descarcă
ru_ru: Скачать
sk_sk: Stiahnuť
sq_al: Shkarko
sr_cyrl_rs: Преузми
sv: Ladda ned
ta: பதிவிறக்கு
te_in: డౌన్‌లోడ్ చేయండి
th: ดาวน์โหลด
uk: Завантажити
uz: Yuklab olish
zh_tw: 下载
zu_za: Landa

source: Downloaded
af_za: Afgelaai
as_in: ডাউনলোড কৰা হ'ল
az_latn_az: Endirildi
be: Спампавана
bs_latn_ba: Preuzeto
cs: Staženo
de_de: Heruntergeladen
es_mx: Descargado
eu: Deskargatuta
fi_fi: Ladattu
gl_es: Descargado
hi_in: डाउनलोड हो गया
hu: Letöltve
ja_jp: ダウンロード済み
ka_ge: ჩამოტვირთულია
kk_kz: Жүктеп алынды
kn: ಡೌನ್‌ಲೋಡ್ ಆಗಿದೆ
ko_kr: 다운로드됨
ky_kg: Жүктөлдү
lv: Lejupielādēts
mn_mn: Татсан
my: ဒေါင်းလုဒ်ပြီးပါပြီ
no: Lastet ned
pl: Pobrano
pt_br: Baixado
ro: Descărcat
ru_ru: Скачано
sk_sk: Stiahnuté
sq_al: U shkarkua
sr_cyrl_rs: Преузето
sv: Nedladdad
ta: பதிவிறக்கப்பட்டது
te_in: డౌన్‌లోడ్ అయింది
th: ดาวน์โหลดแล้ว
uk: Завантажено
uz: Yuklab olindi
zh_tw: 已下载
zu_za: Kulandiwe
